Repository: nikolays93/admin-clear-theme
Catalog: languages/admin-settings-*.po
Languages: ru_ru

source: Admin Settings
ru_ru: Настройки панели управления

source: Hidding unused Wordpress admin functionality
ru_ru: Скрывает нераскрытый функционал WordPress.

source: Admin settings.
ru_ru: Настройки панели управления.

source: Admin settings
ru_ru: Панель управления

source: Set super-admin mode in my browser
ru_ru: Разрешить все действия моему браузеру

source: Allow updates
ru_ru: Разрешить обновления

source: Allow WordPress to check for updates and indicate that They are available.
ru_ru: Разрешить WordPress проверять обновления и указывать на их наличие.

source: Show all dashboard elements
ru_ru: Показать всю консоль

source: Show all built in dashboard elements
ru_ru: Показывать все предустановленные панели в консоли

source: Show all toolbar elements
ru_ru: Показать весь тулбар

source: Show all built in toolbar links
ru_ru: Показывать все предустановленные ссылки верхнего админ. меню (тулбара).

source: Show hidden menu items
ru_ru: Показать скрытые пункты меню

source: Show hidden sub menu items
ru_ru: Показать скрытые пункты под-меню

source: Can not have access the file %s (%s)
ru_ru: Нет доступа к файлу %s (%s)

source: The file %s can not be included
ru_ru: Файл %s не может быть подключен

source: Choose an option
ru_ru: Выберите пунки
